/* NSMenuItem : <title: > (oid:128) */
" " = " ";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Cancel";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "Download files missing on the local host";

/* NSTextField (Local File:) : <title:Local File:> (oid:66) */
"Local File:" = "Local File:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Mirror files";

/* NSMenu : <title:OtherViews> (oid:129) */
"OtherViews" = "OtherViews";

/* NSTextField (Remote Timezone:) : <title:Remote Timezone:
> (oid:130) */
"Remote Timezone:\n" = "Remote Timezone:\n";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synchronize";

/* NSTextField (URL:) : <title:URL:> (oid:65) */
"URL:" = "URL:";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "Upload files missing on the remote host";

